{
    "<pad>": 0,
    "<unk>": 1,
    "[CLS]": 2,
    "us": 3,
    "stocks": 4,
    "gain": 5,
    "shares": 6,
    "of": 7,
    "citigroup": 8,
    "bank": 9,
    "america": 10,
    "advance": 11,
    "gained": 12,
    "on": 13,
    "optimism": 14,
    "that": 15,
    "third": 16,
    "quarter": 17,
    "earnings": 18,
    "this": 19,
    "week": 20,
    "from": 21,
    "companies": 22,
    "including": 23,
    "inc": 24,
    "and": 25,
    "intel": 26,
    "corp": 27,
    "will": 28,
    "top": 29,
    "analysts": 30,
    "39": 31,
    "estimates": 32,
    "people": 33,
    "s": 34,
    "republic": 35,
    "mac": 36,
    "china": 37,
    "is": 38,
    "booming": 39,
    "beijing": 40,
    "its": 41,
    "cosmopolitan": 42,
    "heart": 43,
    "what": 44,
    "the": 45,
    "platform": 46,
    "choice": 47,
    "for": 48,
    "city": 49,
    "new": 50,
    "tech": 51,
    "media": 52,
    "elite": 53,
    "well": 54,
    "it": 55,
    "not": 56,
    "but": 57,
    "are": 58,
    "together": 59,
    "hector": 60,
    "mackenzie": 61,
    "reports": 62,
    "chinese": 63,
    "capital": 64,
    "japan": 65,
    "quake": 66,
    "survivors": 67,
    "face": 68,
    "aftershocks": 69,
    "ojiya": 70,
    "some": 71,
    "100": 72,
    "000": 73,
    "weary": 74,
    "deadliest": 75,
    "earthquake": 76,
    "in": 77,
    "a": 78,
    "decade": 79,
    "have": 80,
    "down": 81,
    "night": 82,
    "makeshift": 83,
    "shelters": 84,
    "or": 85,
    "slept": 86,
    "outside": 87,
    "as": 88,
    "series": 89,
    "strong": 90,
    "raised": 91,
    "fears": 92,
    "another": 93,
    "big": 94,
    "tremor": 95,
    "134": 96,
    "nations": 97,
    "drop": 98,
    "death": 99,
    "penalty": 100,
    "62": 101,
    "still": 102,
    "united": 103,
    "reuters": 104,
    "total": 105,
    "countries": 106,
    "given": 107,
    "up": 108,
    "punishment": 109,
    "10": 110,
    "more": 111,
    "than": 112,
    "had": 113,
    "done": 114,
    "so": 115,
    "at": 116,
    "start": 117,
    "2003": 118,
    "campaigner": 119,
    "against": 120,
    "reported": 121,
    "friday": 122,
    "beckham": 123,
    "prepares": 124,
    "his": 125,
    "defence": 126,
    "england": 127,
    "captain": 128,
    "david": 129,
    "was": 130,
    "today": 131,
    "starting": 132,
    "to": 133,
    "compile": 134,
    "self": 135,
    "confessed": 136,
    "deliberate": 137,
    "booking": 138,
    "wales": 139,
    "try": 140,
    "avoid": 141,
    "disciplinary": 142,
    "charge": 143,
    "wilkinson": 144,
    "form": 145,
    "cheers": 146,
    "woodward": 147,
    "felt": 148,
    "by": 149,
    "jonny": 150,
    "following": 151,
    "successful": 152,
    "comeback": 153,
    "newcastle": 154,
    "echoed": 155,
    "yesterday": 156,
    "buoyant": 157,
    "sir": 158,
    "clive": 159,
    "who": 160,
    "can": 161,
    "now": 162,
    "look": 163,
    "forward": 164,
    "welcoming": 165,
    "prize": 166,
    "asset": 167,
    "back": 168,
    "into": 169,
    "fold": 170,
    "next": 171,
    "month": 172,
    "version": 173,
    "anna": 174,
    "christie": 175,
    "german": 176,
    "greta": 177,
    "garbo": 178,
    "again": 179,
    "plays": 180,
    "all": 181,
    "other": 182,
    "characters": 183,
    "different": 184,
    "actors": 185,
    "english": 186,
    "both": 187,
    "were": 188,
    "filmed": 189,
    "because": 190,
    "such": 191,
    "germany": 192,
    "herself": 193,
    "supposedly": 194,
    "favored": 195,
    "her": 196,
    "over": 197,
    "good": 198,
    "tale": 199,
    "must": 200,
    "see": 201,
    "fans": 202,
    "camara": 203,
    "get": 204,
    "nod": 205,
    "front": 206,
    "celtic": 207,
    "striker": 208,
    "henri": 209,
    "set": 210,
    "play": 211,
    "alongside": 212,
    "john": 213,
    "hartson": 214,
    "hoops": 215,
    "attack": 216,
    "tonights": 217,
    "champions": 218,
    "league": 219,
    "clash": 220,
    "with": 221,
    "spanish": 222,
    "giants": 223,
    "barcelona": 224,
    "park": 225,
    "ugandan": 226,
    "forces": 227,
    "kill": 228,
    "25": 229,
    "rebels": 230,
    "uganda": 231,
    "says": 232,
    "army": 233,
    "has": 234,
    "killed": 235,
    "least": 236,
    "fighters": 237,
    "lord": 238,
    "resistance": 239,
    "lra": 240,
    "an": 241,
    "operation": 242,
    "capture": 243,
    "rebel": 244,
    "leader": 245,
    "joseph": 246,
    "radcliffe": 247,
    "out": 248,
    "put": 249,
    "athens": 250,
    "mirror": 251,
    "paula": 252,
    "holds": 253,
    "world": 254,
    "record": 255,
    "marathon": 256,
    "she": 257,
    "won": 258,
    "championships": 259,
    "half": 260,
    "three": 261,
    "times": 262,
    "last": 263,
    "five": 264,
    "years": 265,
    "ati": 266,
    "radeon": 267,
    "xpress": 268,
    "200": 269,
    "unveiled": 270,
    "november": 271,
    "08": 272,
    "2004": 273,
    "announced": 274,
    "motherboard": 275,
    "chipset": 276,
    "targeted": 277,
    "amd": 278,
    "athlon": 279,
    "64": 280,
    "sempron": 281,
    "processors": 282,
    "features": 283,
    "integrated": 284,
    "graphics": 285,
    "core": 286,
    "based": 287,
    "bringing": 288,
    "net": 289,
    "rules": 290,
    "light": 291,
    "products": 292,
    "give": 293,
    "business": 294,
    "programmers": 295,
    "shared": 296,
    "language": 297,
    "helps": 298,
    "them": 299,
    "implement": 300,
    "changes": 301,
    "quickly": 302,
    "strength": 303,
    "oil": 304,
    "prices": 305,
    "spark": 306,
    "wall": 307,
    "street": 308,
    "rally": 309,
    "york": 310,
    "resumed": 311,
    "their": 312,
    "thursday": 313,
    "getting": 314,
    "lift": 315,
    "sharp": 316,
    "crude": 317,
    "bullish": 318,
    "broker": 319,
    "comments": 320,
    "sector": 321,
    "deal": 322,
    "creates": 323,
    "largest": 324,
    "steel": 325,
    "producer": 326,
    "mittal": 327,
    "company": 328,
    "be": 329,
    "formed": 330,
    "merger": 331,
    "british": 332,
    "billionaire": 333,
    "lakshmi": 334,
    "considerable": 335,
    "holdings": 336,
    "international": 337,
    "group": 338,
    "ship": 339,
    "about": 340,
    "57": 341,
    "million": 342,
    "tons": 343,
    "dell": 344,
    "plans": 345,
    "north": 346,
    "carolina": 347,
    "plant": 348,
    "lt": 349,
    "href": 350,
    "http": 351,
    "www": 352,
    "investor": 353,
    "com": 354,
    "fullquote": 355,
    "aspx": 356,
    "ticker": 357,
    "o": 358,
    "target": 359,
    "quickinfo": 360,
    "gt": 361,
    "tuesday": 362,
    "said": 363,
    "open": 364,
    "u": 365,
    "manufacturing": 366,
    "employing": 367,
    "1": 368,
    "500": 369,
    "workers": 370,
    "marking": 371,
    "rare": 372,
    "example": 373,
    "high": 374,
    "expanding": 375,
    "domestic": 376,
    "production": 377,
    "pittsburgh": 378,
    "prep": 379,
    "star": 380,
    "king": 381,
    "chooses": 382,
    "penn": 383,
    "state": 384,
    "justin": 385,
    "gateway": 386,
    "school": 387,
    "cornerback": 388,
    "running": 389,
    "considered": 390,
    "one": 391,
    "nation": 392,
    "players": 393,
    "why": 394,
    "does": 395,
    "war": 396,
    "keep": 397,
    "chasing": 398,
    "men": 399,
    "once": 400,
    "danced": 401,
    "green": 402,
    "field": 403,
    "here": 404,
    "darfur": 405,
    "weave": 406,
    "drum": 407,
    "rhythms": 408,
    "would": 409,
    "rise": 410,
    "smoke": 411,
    "twilight": 412,
    "lunar": 413,
    "eclipse": 414,
    "october": 415,
    "27": 416,
    "28": 417,
    "full": 418,
    "story": 419,
    "several": 420,
    "key": 421,
    "factors": 422,
    "correct": 423,
    "first": 424,
    "we": 425,
    "need": 426,
    "moon": 427,
    "occurs": 428,
    "28th": 429,
    "man": 430,
    "often": 431,
    "dismissed": 432,
    "being": 433,
    "just": 434,
    "arnie": 435,
    "action": 436,
    "thriller": 437,
    "explosions": 438,
    "bad": 439,
    "puns": 440,
    "gunfire": 441,
    "fair": 442,
    "there": 443,
    "lot": 444,
    "used": 445,
    "compare": 446,
    "terminator": 447,
    "saying": 448,
    "poorer": 449,
    "schwarzenegger": 450,
    "films": 451,
    "br": 452,
    "18": 453,
    "you": 454,
    "find": 455,
    "yourself": 456,
    "able": 457,
    "appreciate": 458,
    "rather": 459,
    "brainless": 460,
    "film": 461,
    "works": 462,
    "very": 463,
    "parody": 464,
    "reality": 465,
    "tv": 466,
    "quite": 467,
    "stephen": 468,
    "book": 469,
    "true": 470,
    "i": 471,
    "doubt": 472,
    "whether": 473,
    "hollywood": 474,
    "love": 475,
    "upbeat": 476,
    "endings": 477,
    "called": 478,
    "ordinary": 479,
    "guys": 480,
    "turned": 481,
    "skills": 482,
    "trained": 483,
    "commando": 484,
    "accepted": 485,
    "current": 486,
    "review": 487,
    "ben": 488,
    "richards": 489,
    "arnold": 490,
    "cop": 491,
    "working": 492,
    "dystopian": 493,
    "states": 494,
    "where": 495,
    "democracy": 496,
    "thing": 497,
    "past": 498,
    "entire": 499,
    "country": 500,
    "ruled": 501,
    "government": 502,
    "conglomerate": 503,
    "amalgamation": 504,
    "economy": 505,
    "tatters": 506,
    "food": 507,
    "scarce": 508,
    "keeps": 509,
    "distracted": 510,
    "producing": 511,
    "sadistic": 512,
    "watch": 513,
    "like": 514,
    "jumping": 515,
    "dollars": 516,
    "jump": 517,
    "money": 518,
    "pit": 519,
    "rabid": 520,
    "dogs": 521,
    "most": 522,
    "popular": 523,
    "gameshow": 524,
    "hosted": 525,
    "slimy": 526,
    "damian": 527,
    "killian": 528,
    "played": 529,
    "entertaining": 530,
    "richard": 531,
    "dawson": 532,
    "supposed": 533,
    "criminals": 534,
    "hunted": 535,
    "theatrical": 536,
    "pro": 537,
    "wresting": 538,
    "esquire": 539,
    "stalkers": 540,
    "however": 541,
    "speak": 542,
    "when": 543,
    "hungry": 544,
    "hold": 545,
    "protest": 546,
    "town": 547,
    "bakersfield": 548,
    "california": 549,
    "helicopter": 550,
    "piloted": 551,
    "sent": 552,
    "calm": 553,
    "e": 554,
    "refuses": 555,
    "fire": 556,
    "innocent": 557,
    "he": 558,
    "arrested": 559,
    "framed": 560,
    "murder": 561,
    "crowd": 562,
    "sentenced": 563,
    "slave": 564,
    "labour": 565,
    "camp": 566,
    "escapes": 567,
    "aid": 568,
    "yaphet": 569,
    "kotto": 570,
    "goes": 571,
    "run": 572,
    "freedom": 573,
    "long": 574,
    "after": 575,
    "kidnaps": 576,
    "network": 577,
    "employee": 578,
    "amber": 579,
    "mendez": 580,
    "conchita": 581,
    "alonso": 582,
    "attempt": 583,
    "escape": 584,
    "those": 585,
    "pursuing": 586,
    "him": 587,
    "finds": 588,
    "himself": 589,
    "taken": 590,
    "prisoner": 591,
    "time": 592,
    "forced": 593,
    "appear": 594,
    "course": 595,
    "kicks": 596,
    "standard": 597,
    "mode": 598,
    "launched": 599,
    "post": 600,
    "apocalyptic": 601,
    "wasteland": 602,
    "los": 603,
    "angeles": 604,
    "la": 605,
    "always": 606,
    "destroyed": 607,
    "these": 608,
    "worlds": 609,
    "along": 610,
    "two": 611,
    "prisoners": 612,
    "escaped": 613,
    "also": 614,
    "becomes": 615,
    "curious": 616,
    "innocence": 617,
    "discovers": 618,
    "guess": 619,
    "happens": 620,
    "then": 621,
    "around": 622,
    "trying": 623,
    "soon": 624,
    "become": 625,
    "aware": 626,
    "no": 627,
    "super": 628,
    "collapse": 629,
    "evil": 630,
    "corporate": 631,
    "dictatorships": 632,
    "fight": 633,
    "obese": 634,
    "covered": 635,
    "christmas": 636,
    "lights": 637,
    "while": 638,
    "your": 639,
    "average": 640,
    "american": 641,
    "guy": 642,
    "austrian": 643,
    "accent": 644,
    "yes": 645,
    "remainder": 646,
    "dumb": 647,
    "loud": 648,
    "classic": 649,
    "80": 650,
    "fun": 651,
    "exciting": 652,
    "sequences": 653,
    "trademark": 654,
    "dreadful": 655,
    "split": 656,
    "my": 657,
    "favourite": 658,
    "general": 659,
    "formulaic": 660,
    "final": 661,
    "confrontation": 662,
    "happy": 663,
    "ending": 664,
    "watching": 665,
    "react": 666,
    "typical": 667,
    "wholesome": 668,
    "host": 669,
    "way": 670,
    "funniest": 671,
    "moments": 672,
    "show": 673,
    "revolve": 674,
    "contrast": 675,
    "between": 676,
    "interactions": 677,
    "seemingly": 678,
    "benevolent": 679,
    "cursing": 680,
    "old": 681,
    "lady": 682,
    "cold": 683,
    "do": 684,
    "anything": 685,
    "increase": 686,
    "ratings": 687,
    "if": 688,
    "expect": 689,
    "brow": 690,
    "intelligent": 691,
    "ll": 692,
    "disappointed": 693,
    "want": 694,
    "great": 695,
    "80s": 696,
    "flick": 697,
    "prophetic": 698,
    "entertainment": 699,
    "noticed": 700,
    "going": 701,
    "nowadays": 702,
    "shows": 703,
    "featuring": 704,
    "willing": 705,
    "themselves": 706,
    "through": 707,
    "minutes": 708,
    "fame": 709,
    "producers": 710,
    "too": 711,
    "let": 712,
    "humiliate": 713,
    "far": 714,
    "leap": 715,
    "imagine": 716,
    "vile": 717,
    "exec": 718,
    "been": 719,
    "right": 720,
    "executed": 721,
    "live": 722,
    "ve": 723,
    "already": 724,
    "ghoulish": 725,
    "al": 726,
    "qaida": 727,
    "hostage": 728,
    "beheading": 729,
    "videos": 730,
    "posted": 731,
    "internet": 732,
    "seems": 733,
    "climate": 734,
    "perfectly": 735,
    "fine": 736,
    "real": 737,
    "television": 738,
    "sets": 739,
    "mind": 740,
    "coupled": 741,
    "fact": 742,
    "everything": 743,
    "days": 744,
    "appears": 745,
    "revival": 746,
    "impressed": 747,
    "haven": 748,
    "t": 749,
    "reached": 750,
    "yet": 751,
    "terrorists": 752,
    "mainstream": 753,
    "bought": 754,
    "easily": 755,
    "available": 756,
    "programs": 757,
    "human": 758,
    "wonder": 759,
    "how": 760,
    "before": 761,
    "decides": 762,
    "pitching": 763,
    "combines": 764,
    "desire": 765,
    "indulge": 766,
    "morbid": 767,
    "curiosity": 768,
    "steve": 769,
    "martin": 770,
    "wins": 771,
    "career": 772,
    "honour": 773,
    "comic": 774,
    "cinematheque": 775,
    "achievement": 776,
    "samsung": 777,
    "unveils": 778,
    "thumbnail": 779,
    "mobile": 780,
    "phone": 781,
    "memory": 782,
    "small": 783,
    "low": 784,
    "power": 785,
    "multimedia": 786,
    "card": 787,
    "mmc": 788,
    "designed": 789,
    "phones": 790,
    "12": 791,
    "x": 792,
    "14": 793,
    "device": 794,
    "size": 795,
    "common": 796,
    "reduced": 797,
    "cards": 798,
    "sweet": 799,
    "spot": 800,
    "gone": 801,
    "sour": 802,
    "sosa": 803,
    "takes": 804,
    "dose": 805,
    "boos": 806,
    "mark": 807,
    "avoids": 808,
    "spotlight": 809,
    "barry": 810,
    "bonds": 811,
    "closes": 812,
    "700": 813,
    "home": 814,
    "runs": 815,
    "sammy": 816,
    "struggles": 817,
    "remain": 818,
    "forceful": 819,
    "player": 820,
    "whom": 821,
    "cubs": 822,
    "heard": 823,
    "adrian": 824,
    "pasdar": 825,
    "drag": 826,
    "movie": 827,
    "expectations": 828,
    "only": 829,
    "reasons": 830,
    "gave": 831,
    "chance": 832,
    "magnificent": 833,
    "julie": 834,
    "walters": 835,
    "recommendation": 836,
    "friend": 837,
    "thought": 838,
    "broad": 839,
    "mrs": 840,
    "type": 841,
    "farce": 842,
    "gentle": 843,
    "insightful": 844,
    "comedy": 845,
    "entirely": 846,
    "credible": 847,
    "empathetic": 848,
    "ambitious": 849,
    "needs": 850,
    "release": 851,
    "female": 852,
    "part": 853,
    "cross": 854,
    "dressing": 855,
    "occasions": 856,
    "transmits": 857,
    "audience": 858,
    "thoroughly": 859,
    "believable": 860,
    "fashion": 861,
    "habit": 862,
    "landlady": 863,
    "teaches": 864,
    "unconditional": 865,
    "am": 866,
    "convinced": 867,
    "actually": 868,
    "novel": 869,
    "somewhere": 870,
    "saw": 871,
    "year": 872,
    "teaching": 873,
    "annoying": 874,
    "appearance": 875,
    "little": 876,
    "boy": 877,
    "changed": 878,
    "they": 879,
    "off": 880,
    "whole": 881,
    "point": 882,
    "haunted": 883,
    "events": 884,
    "marsh": 885,
    "house": 886,
    "many": 887,
    "remarry": 888,
    "eventually": 889,
    "behind": 890,
    "mr": 891,
    "bentley": 892,
    "sympathetic": 893,
    "character": 894,
    "scene": 895,
    "office": 896,
    "plain": 897,
    "daft": 898,
    "constant": 899,
    "toy": 900,
    "soldier": 901,
    "signify": 902,
    "presence": 903,
    "child": 904,
    "genuinely": 905,
    "creepy": 906,
    "pointless": 907,
    "woman": 908,
    "seeking": 909,
    "revenge": 910,
    "sure": 911,
    "seen": 912,
    "which": 913,
    "better": 914,
    "closer": 915,
    "scarier": 916,
    "imagined": 917,
    "tibetan": 918,
    "culture": 919,
    "falters": 920,
    "under": 921,
    "influx": 922,
    "zhang": 923,
    "jun": 924,
    "storey": 925,
    "glass": 926,
    "chrome": 927,
    "beauty": 928,
    "salon": 929,
    "near": 930,
    "capitals": 931,
    "imposing": 932,
    "palace": 933,
    "biggest": 934,
    "nortel": 935,
    "networks": 936,
    "cut": 937,
    "3": 938,
    "toronto": 939,
    "slash": 940,
    "workforce": 941,
    "percent": 942,
    "recover": 943,
    "accounting": 944,
    "scandal": 945,
    "toppled": 946,
    "executives": 947,
    "led": 948,
    "criminal": 949,
    "risks": 950,
    "downhill": 951,
    "dollar": 952,
    "disaster": 953,
    "george": 954,
    "bush": 955,
    "foreign": 956,
    "policy": 957,
    "simple": 958,
    "don": 959,
    "mess": 960,
    "same": 961,
    "applies": 962,
    "economic": 963,
    "usa": 964,
    "sees": 965,
    "speed": 966,
    "2": 967,
    "likely": 968,
    "bigger": 969,
    "rivals": 970,
    "delivering": 971,
    "services": 972,
    "speeds": 973,
    "similar": 974,
    "connections": 975,
    "consumers": 976,
    "computers": 977,
    "jakarta": 978,
    "bombing": 979,
    "draws": 980,
    "defiance": 981,
    "condemnation": 982,
    "bloody": 983,
    "car": 984,
    "bomb": 985,
    "australian": 986,
    "embassy": 987,
    "indonesia": 988,
    "drew": 989,
    "leaders": 990,
    "vowed": 991,
    "work": 992,
    "scourge": 993,
    "terrorism": 994,
    "boozy": 995,
    "drinkers": 996,
    "bavarian": 997,
    "slang": 998,
    "drunken": 999,
    "revelers": 1000,
    "beer": 1001,
    "festival": 1002,
    "purchase": 1003,
    "stiff": 1004,
    "linguistic": 1005,
    "pick": 1006,
    "me": 1007,
    "brains": 1008,
    "addled": 1009,
    "mustard": 1010,
    "proof": 1011,
    "guide": 1012,
    "mercury": 1013,
    "astronaut": 1014,
    "gordon": 1015,
    "cooper": 1016,
    "77": 1017,
    "seven": 1018,
    "original": 1019,
    "astronauts": 1020,
    "made": 1021,
    "manned": 1022,
    "became": 1023,
    "known": 1024,
    "quot": 1025,
    "stuff": 1026,
    "died": 1027,
    "ventura": 1028,
    "calif": 1029,
    "symantec": 1030,
    "trojan": 1031,
    "mistake": 1032,
    "p2pnet": 1033,
    "news": 1034,
    "interview": 1035,
    "scope": 1036,
    "dynamic": 1037,
    "technology": 1038,
    "ceo": 1039,
    "bill": 1040,
    "described": 1041,
    "technical": 1042,
    "system": 1043,
    "break": 1044,
    "blockade": 1045,
    "cannot": 1046,
    "access": 1047,
    "any": 1048,
    "political": 1049,
    "forums": 1050,
    "venezuelan": 1051,
    "officials": 1052,
    "agree": 1053,
    "audit": 1054,
    "sample": 1055,
    "ap": 1056,
    "election": 1057,
    "agreed": 1058,
    "conduct": 1059,
    "partial": 1060,
    "results": 1061,
    "recall": 1062,
    "referendum": 1063,
    "president": 1064,
    "hugo": 1065,
    "chavez": 1066,
    "amid": 1067,
    "opposition": 1068,
    "charges": 1069,
    "fraud": 1070,
    "told": 1071,
    "associated": 1072,
    "press": 1073,
    "lice": 1074,
    "provide": 1075,
    "clue": 1076,
    "prehistoric": 1077,
    "lives": 1078,
    "study": 1079,
    "ancient": 1080,
    "pest": 1081,
    "head": 1082,
    "ancestors": 1083,
    "indians": 1084,
    "may": 1085,
    "met": 1086,
    "fought": 1087,
    "pre": 1088,
    "humans": 1089,
    "extinct": 1090,
    "elsewhere": 1091,
    "scientists": 1092,
    "nasa": 1093,
    "experts": 1094,
    "report": 1095,
    "drought": 1096,
    "forecast": 1097,
    "breakthrough": 1098,
    "believe": 1099,
    "found": 1100,
    "forecasting": 1101,
    "droughts": 1102,
    "floods": 1103,
    "months": 1104,
    "scientist": 1105,
    "magazine": 1106,
    "wednesday": 1107,
    "red": 1108,
    "sox": 1109,
    "primed": 1110,
    "encore": 1111,
    "re": 1112,
    "team": 1113,
    "captured": 1114,
    "title": 1115,
    "86": 1116,
    "easy": 1117,
    "caught": 1118,
    "moment": 1119,
    "tokyo": 1120,
    "end": 1121,
    "lower": 1122,
    "nikkei": 1123,
    "fell": 1124,
    "21": 1125,
    "investors": 1126,
    "took": 1127,
    "breather": 1128,
    "market": 1129,
    "recent": 1130,
    "rises": 1131,
    "sold": 1132,
    "gainers": 1133,
    "issues": 1134,
    "canon": 1135,
    "sbc": 1136,
    "unify": 1137,
    "messages": 1138,
    "customers": 1139,
    "retrieve": 1140,
    "variety": 1141,
    "electronic": 1142,
    "via": 1143,
    "web": 1144,
    "site": 1145,
    "clint": 1146,
    "bee": 1147,
    "staff": 1148,
    "writer": 1149,
    "weekday": 1150,
    "updates": 1151,
    "sacramento": 1152,
    "headlines": 1153,
    "breaking": 1154,
    "wto": 1155,
    "backs": 1156,
    "effort": 1157,
    "aimed": 1158,
    "law": 1159,
    "trade": 1160,
    "organization": 1161,
    "authorized": 1162,
    "european": 1163,
    "union": 1164,
    "impose": 1165,
    "140": 1166,
    "punitive": 1167,
    "duties": 1168,
    "goods": 1169,
    "grounds": 1170,
    "congress": 1171,
    "failed": 1172,
    "repeal": 1173,
    "controversial": 1174,
    "anti": 1175,
    "dumping": 1176,
    "eu": 1177,
    "wants": 1178,
    "info": 1179,
    "contentguard": 1180,
    "commission": 1181,
    "formal": 1182,
    "objections": 1183,
    "centered": 1184,
    "joint": 1185,
    "control": 1186,
    "microsoft": 1187,
    "warner": 1188,
    "enjoy": 1189,
    "important": 1190,
    "digital": 1191,
    "rights": 1192,
    "management": 1193,
    "industry": 1194,
    "much": 1195,
    "promoted": 1196,
    "greece": 1197,
    "even": 1198,
    "though": 1199,
    "got": 1200,
    "script": 1201,
    "photograph": 1202,
    "blockbuster": 1203,
    "itself": 1204,
    "powerful": 1205,
    "hard": 1206,
    "newcomer": 1207,
    "go": 1208,
    "returns": 1209,
    "village": 1210,
    "released": 1211,
    "prison": 1212,
    "drugs": 1213,
    "sad": 1214,
    "handles": 1215,
    "pretty": 1216,
    "sexy": 1217,
    "strange": 1218,
    "close": 1219,
    "7": 1220,
    "few": 1221,
    "greek": 1222,
    "movies": 1223,
    "make": 1224,
    "impression": 1225,
    "ba": 1226,
    "iberia": 1227,
    "steps": 1228,
    "qantas": 1229,
    "sale": 1230,
    "airways": 1231,
    "airline": 1232,
    "moved": 1233,
    "selling": 1234,
    "stake": 1235,
    "australia": 1236,
    "national": 1237,
    "carrier": 1238,
    "fines": 1239,
    "handed": 1240,
    "game": 1241,
    "cleveland": 1242,
    "sports": 1243,
    "football": 1244,
    "linebacker": 1245,
    "joey": 1246,
    "porter": 1247,
    "steelers": 1248,
    "william": 1249,
    "browns": 1250,
    "parts": 1251,
    "sunday": 1252,
    "idf": 1253,
    "seeks": 1254,
    "role": 1255,
    "development": 1256,
    "san": 1257,
    "francisco": 1258,
    "handle": 1259,
    "demands": 1260,
    "generation": 1261,
    "layer": 1262,
    "nodes": 1263,
    "grow": 1264,
    "existing": 1265,
    "structure": 1266,
    "chief": 1267,
    "officer": 1268,
    "pat": 1269,
    "gelsinger": 1270,
    "during": 1271,
    "concluding": 1272,
    "address": 1273,
    "developer": 1274,
    "forum": 1275,
    "wonderful": 1276,
    "v": 1277,
    "wished": 1278,
    "d": 1279,
    "forever": 1280,
    "vhs": 1281,
    "ever": 1282,
    "air": 1283,
    "creative": 1284,
    "remember": 1285,
    "aired": 1286,
    "wait": 1287,
    "episode": 1288,
    "excruciating": 1289,
    "buy": 1290,
    "ebay": 1291,
    "having": 1292,
    "enough": 1293,
    "best": 1294,
    "should": 1295,
    "lost": 1296,
    "space": 1297,
    "website": 1298,
    "wikipedia": 1299,
    "mention": 1300,
    "sob": 1301,
    "utterly": 1302,
    "appealing": 1303,
    "funny": 1304,
    "flirtatious": 1305,
    "maybe": 1306,
    "sherlock": 1307,
    "holmes": 1308,
    "think": 1309,
    "attractive": 1310,
    "leading": 1311,
    "could": 1312,
    "segal": 1313,
    "hearing": 1314,
    "convicted": 1315,
    "insurance": 1316,
    "mogul": 1317,
    "michael": 1318,
    "scheduled": 1319,
    "federal": 1320,
    "awaits": 1321,
    "sentencing": 1322,
    "did": 1323,
    "experience": 1324,
    "horror": 1325,
    "reaches": 1326,
    "franchise": 1327,
    "status": 1328,
    "subsequent": 1329,
    "titles": 1330,
    "thereafter": 1331,
    "turn": 1332,
    "stricken": 1333,
    "inevitable": 1334,
    "factor": 1335,
    "omen": 1336,
    "iv": 1337,
    "awakening": 1338,
    "makes": 1339,
    "exception": 1340,
    "rule": 1341,
    "embracing": 1342,
    "christ": 1343,
    "religious": 1344,
    "prophecy": 1345,
    "wasn": 1346,
    "span": 1347,
    "prior": 1348,
    "experienced": 1349,
    "fall": 1350,
    "damien": 1351,
    "thorn": 1352,
    "enthusiast": 1353,
    "myself": 1354,
    "realize": 1355,
    "sequels": 1356,
    "prequels": 1357,
    "credit": 1358,
    "fade": 1359,
    "away": 1360,
    "redundancy": 1361,
    "children": 1362,
    "corn": 1363,
    "hellraiser": 1364,
    "phantasm": 1365,
    "list": 1366,
    "m": 1367,
    "know": 1368,
    "prepared": 1369,
    "view": 1370,
    "fourth": 1371,
    "regardless": 1372,
    "sit": 1373,
    "shameless": 1374,
    "filmmakers": 1375,
    "making": 1376,
    "exercise": 1377,
    "offer": 1378,
    "intriguing": 1379,
    "lineup": 1380,
    "unique": 1381,
    "genuine": 1382,
    "tries": 1383,
    "compared": 1384,
    "siblings": 1385,
    "similarities": 1386,
    "plot": 1387,
    "devices": 1388,
    "embarrassingly": 1389,
    "alike": 1390,
    "elements": 1391,
    "guardian": 1392,
    "dog": 1393,
    "involvement": 1394,
    "priest": 1395,
    "skepticism": 1396,
    "involved": 1397,
    "decapitation": 1398,
    "clearly": 1399,
    "homage": 1400,
    "journalist": 1401,
    "beheaded": 1402,
    "sheet": 1403,
    "father": 1404,
    "politics": 1405,
    "prestige": 1406,
    "within": 1407,
    "community": 1408,
    "predictable": 1409,
    "although": 1410,
    "b": 1411,
    "rated": 1412,
    "cast": 1413,
    "acting": 1414,
    "charts": 1415,
    "chock": 1416,
    "ridiculousness": 1417,
    "unintentional": 1418,
    "humor": 1419,
    "due": 1420,
    "poorly": 1421,
    "delivered": 1422,
    "lines": 1423,
    "throughout": 1424,
    "atmosphere": 1425,
    "completely": 1426,
    "vanished": 1427,
    "comparison": 1428,
    "addition": 1429,
    "epic": 1430,
    "score": 1431,
    "composed": 1432,
    "goldsmith": 1433,
    "previous": 1434,
    "replaced": 1435,
    "auditory": 1436,
    "debacle": 1437,
    "absolute": 1438,
    "joke": 1439,
    "intended": 1440,
    "pulled": 1441,
    "stock": 1442,
    "audio": 1443,
    "really": 1444,
    "something": 1445,
    "rarely": 1446,
    "comment": 1447,
    "lousy": 1448,
    "misuse": 1449,
    "musical": 1450,
    "until": 1451,
    "call": 1452,
    "failure": 1453,
    "carry": 1454,
    "manage": 1455,
    "hit": 1456,
    "interested": 1457,
    "creating": 1458,
    "notch": 1459,
    "weathered": 1460,
    "belt": 1461,
    "completion": 1462,
    "purposes": 1463,
    "perhaps": 1464,
    "carve": 1465,
    "value": 1466,
    "properly": 1467,
    "motorola": 1468,
    "expects": 1469,
    "sales": 1470,
    "growth": 1471,
    "second": 1472,
    "maker": 1473,
    "sustain": 1474,
    "thanks": 1475,
    "handsets": 1476,
    "innovative": 1477,
    "designs": 1478,
    "awake": 1479,
    "suddenly": 1480,
    "drooling": 1481,
    "onto": 1482,
    "plastic": 1483,
    "couch": 1484,
    "cover": 1485,
    "warm": 1486,
    "saturday": 1487,
    "afternoon": 1488,
    "sleeping": 1489,
    "accidentally": 1490,
    "swallow": 1491,
    "grandma": 1492,
    "muscle": 1493,
    "adult": 1494,
    "onset": 1495,
    "narcolepsy": 1496,
    "momentarily": 1497,
    "paused": 1498,
    "cheap": 1499,
    "seats": 1500,
    "channel": 1501,
    "surfing": 1502,
    "stunning": 1503,
    "lack": 1504,
    "talent": 1505,
    "drained": 1506,
    "life": 1507,
    "force": 1508,
    "blacked": 1509,
    "shaking": 1510,
    "mouth": 1511,
    "agape": 1512,
    "shoulder": 1513,
    "shrugging": 1514,
    "moronic": 1515,
    "boring": 1516,
    "twins": 1517,
    "idea": 1518,
    "effect": 1519,
    "espn": 1520,
    "programming": 1521,
    "executive": 1522,
    "woke": 1523,
    "horrendous": 1524,
    "episodes": 1525,
    "hoped": 1526,
    "since": 1527,
    "viewers": 1528,
    "asleep": 1529,
    "awful": 1530,
    "425": 1531,
    "annual": 1532,
    "salary": 1533,
    "warned": 1534,
    "astrazeneca": 1535,
    "drug": 1536,
    "rejection": 1537,
    "giant": 1538,
    "medical": 1539,
    "panel": 1540,
    "recommends": 1541,
    "regulators": 1542,
    "reject": 1543,
    "exanta": 1544,
    "coles": 1545,
    "myer": 1546,
    "profit": 1547,
    "26": 1548,
    "groceries": 1549,
    "update3": 1550,
    "ltd": 1551,
    "retailer": 1552,
    "increased": 1553,
    "opening": 1554,
    "fuel": 1555,
    "convenience": 1556,
    "stores": 1557,
    "profitable": 1558,
    "cutting": 1559,
    "costs": 1560,
    "racist": 1561,
    "taunts": 1562,
    "rattle": 1563,
    "soccer": 1564,
    "professional": 1565,
    "teams": 1566,
    "governing": 1567,
    "bodies": 1568,
    "racism": 1569,
    "groups": 1570,
    "grappling": 1571,
    "number": 1572,
    "incidents": 1573,
    "europe": 1574,
    "mining": 1575,
    "mars": 1576,
    "golden": 1577,
    "colorado": 1578,
    "hopes": 1579,
    "sustaining": 1580,
    "beyond": 1581,
    "depend": 1582,
    "dirty": 1583,
    "using": 1584,
    "resources": 1585,
    "earth": 1586,
    "2009": 1587,
    "screen": 1588,
    "adaptation": 1589,
    "bbc": 1590,
    "discovery": 1591,
    "planet": 1592,
    "offers": 1593,
    "majestic": 1594,
    "sampling": 1595,
    "nature": 1596,
    "truly": 1597,
    "jaw": 1598,
    "dropping": 1599,
    "hell": 1600,
    "footage": 1601,
    "taking": 1602,
    "awesome": 1603,
    "animals": 1604,
    "natural": 1605,
    "habitats": 1606,
    "environmental": 1607,
    "message": 1608,
    "circle": 1609,
    "cruel": 1610,
    "witness": 1611,
    "white": 1612,
    "shark": 1613,
    "walrus": 1614,
    "seal": 1615,
    "quick": 1616,
    "meal": 1617,
    "adorable": 1618,
    "various": 1619,
    "babies": 1620,
    "rents": 1621,
    "tones": 1622,
    "narrator": 1623,
    "james": 1624,
    "earl": 1625,
    "jones": 1626,
    "solidifies": 1627,
    "god": 1628,
    "eye": 1629,
    "views": 1630,
    "profundity": 1631,
    "culled": 1632,
    "literally": 1633,
    "hundreds": 1634,
    "hours": 1635,
    "gripe": 1636,
    "comes": 1637,
    "imax": 1638,
    "format": 1639,
    "longer": 1640,
    "oh": 1641,
    "disney": 1642,
    "studios": 1643,
    "produced": 1644,
    "count": 1645,
    "come": 1646,
    "alastair": 1647,
    "linfield": 1648,
    "supporters": 1649,
    "detractors": 1650,
    "plan": 1651,
    "bring": 1652,
    "baseball": 1653,
    "district": 1654,
    "lining": 1655,
    "case": 1656,
    "c": 1657,
    "council": 1658,
    "someone": 1659,
    "stop": 1660,
    "global": 1661,
    "takeover": 1662,
    "deserves": 1663,
    "shot": 1664,
    "ottawa": 1665,
    "minmetals": 1666,
    "senseless": 1667,
    "games": 1668,
    "monopoly": 1669,
    "noranda": 1670,
    "former": 1671,
    "dot": 1672,
    "commerce": 1673,
    "eyes": 1674,
    "closure": 1675,
    "software": 1676,
    "valued": 1677,
    "36": 1678,
    "20": 1679,
    "billion": 1680,
    "peak": 1681,
    "mania": 1682,
    "poised": 1683,
    "pauper": 1684,
    "motivated": 1685,
    "seller": 1686,
    "forbes": 1687,
    "sun": 1688,
    "microsystems": 1689,
    "model": 1690,
    "intermittently": 1691,
    "santa": 1692,
    "clara": 1693,
    "computer": 1694,
    "quoting": 1695,
    "traditional": 1696,
    "pricing": 1697,
    "per": 1698,
    "processor": 1699,
    "hardware": 1700,
    "user": 1701,
    "toward": 1702,
    "choices": 1703,
    "package": 1704,
    "sorts": 1705,
    "chores": 1706,
    "free": 1707,
    "server": 1708,
    "flat": 1709,
    "unless": 1710,
    "buyer": 1711,
    "fewer": 1712,
    "employees": 1713,
    "paid": 1714,
    "computing": 1715,
    "electricity": 1716,
    "rate": 1717,
    "hour": 1718,
    "wanted": 1719,
    "stolen": 1720,
    "borrowed": 1721,
    "borrowing": 1722,
    "painfully": 1723,
    "blatant": 1724,
    "pointed": 1725,
    "singing": 1726,
    "frog": 1727,
    "awfully": 1728,
    "reminiscent": 1729,
    "famous": 1730,
    "brothers": 1731,
    "cartoon": 1732,
    "hello": 1733,
    "baby": 1734,
    "gal": 1735,
    "challenge": 1736,
    "anyone": 1737,
    "fox": 1738,
    "blue": 1739,
    "sky": 1740,
    "animated": 1741,
    "feature": 1742,
    "robots": 1743,
    "2005": 1744,
    "ridiculous": 1745,
    "storyline": 1746,
    "young": 1747,
    "inventor": 1748,
    "growing": 1749,
    "single": 1750,
    "corporation": 1751,
    "distributes": 1752,
    "inventions": 1753,
    "cityscape": 1754,
    "extremely": 1755,
    "camera": 1756,
    "angles": 1757,
    "futuristic": 1758,
    "environments": 1759,
    "servant": 1760,
    "robot": 1761,
    "robinson": 1762,
    "household": 1763,
    "design": 1764,
    "use": 1765,
    "sort": 1766,
    "retro": 1767,
    "contradiction": 1768,
    "obnoxious": 1769,
    "quote": 1770,
    "implying": 1771,
    "steady": 1772,
    "innovator": 1773,
    "never": 1774,
    "looks": 1775,
    "contradicts": 1776,
    "catalog": 1777,
    "90s": 1778,
    "clones": 1779,
    "each": 1780,
    "minor": 1781,
    "tweaks": 1782,
    "ethnicity": 1783,
    "seem": 1784,
    "unable": 1785,
    "own": 1786,
    "instead": 1787,
    "constantly": 1788,
    "send": 1789,
    "objects": 1790,
    "noises": 1791,
    "flying": 1792,
    "our": 1793,
    "direction": 1794,
    "attention": 1795,
    "less": 1796,
    "villain": 1797,
    "brilliantly": 1798,
    "pleasure": 1799,
    "rest": 1800,
    "thrown": 1801,
    "landscapes": 1802,
    "cgi": 1803,
    "mid": 1804,
    "opens": 1805,
    "mickey": 1806,
    "mouse": 1807,
    "short": 1808,
    "reminded": 1809,
    "interest": 1810,
    "innovating": 1811,
    "storytelling": 1812,
    "simply": 1813,
    "virtue": 1814,
    "presidential": 1815,
    "race": 1816,
    "expensive": 1817,
    "history": 1818,
    "afp": 1819,
    "smash": 1820,
    "spending": 1821,
    "records": 1822,
    "according": 1823,
    "independent": 1824,
    "spent": 1825,
    "day": 1826,
    "nhl": 1827,
    "defenseman": 1828,
    "paul": 1829,
    "dies": 1830,
    "captained": 1831,
    "edmonton": 1832,
    "wayne": 1833,
    "gretzky": 1834,
    "season": 1835,
    "battle": 1836,
    "throat": 1837,
    "cancer": 1838,
    "58": 1839,
    "brilliant": 1840,
    "family": 1841,
    "guilt": 1842,
    "sacrifice": 1843,
    "betrayal": 1844,
    "macy": 1845,
    "actor": 1846,
    "almost": 1847,
    "shame": 1848,
    "scenes": 1849,
    "campbell": 1850,
    "neurotic": 1851,
    "sex": 1852,
    "object": 1853,
    "doesn": 1854,
    "chops": 1855,
    "level": 1856,
    "highly": 1857,
    "applaud": 1858,
    "casting": 1859,
    "tracey": 1860,
    "ullman": 1861,
    "neglected": 1862,
    "wife": 1863,
    "knew": 1864,
    "sutherland": 1865,
    "moves": 1866,
    "taller": 1867,
    "younger": 1868,
    "everyone": 1869,
    "doing": 1870,
    "portrayal": 1871,
    "situation": 1872,
    "careful": 1873,
    "nothing": 1874,
    "complete": 1875,
    "mastery": 1876,
    "possibly": 1877,
    "ugliest": 1878,
    "generic": 1879,
    "steam": 1880,
    "pile": 1881,
    "lead": 1882,
    "johnny": 1883,
    "understand": 1884,
    "represent": 1885,
    "kid": 1886,
    "isn": 1887,
    "likable": 1888,
    "tolerable": 1889,
    "jokes": 1890,
    "lame": 1891,
    "overdone": 1892,
    "whoa": 1893,
    "didn": 1894,
    "coming": 1895,
    "gag": 1896,
    "cute": 1897,
    "primitive": 1898,
    "wit": 1899,
    "inspiration": 1900,
    "lastly": 1901,
    "ugly": 1902,
    "kids": 1903,
    "aren": 1904,
    "especially": 1905,
    "critical": 1906,
    "artistic": 1907,
    "prefer": 1908,
    "candy": 1909,
    "stand": 1910,
    "art": 1911,
    "style": 1912,
    "gross": 1913,
    "hideous": 1914,
    "crummy": 1915,
    "airtime": 1916,
    "nostalgia": 1917,
    "irrational": 1918,
    "shouldn": 1919,
    "miss": 1920,
    "cartoons": 1921,
    "dexter": 1922,
    "laboratory": 1923,
    "girls": 1924,
    "crap": 1925,
    "wishful": 1926,
    "thinking": 1927,
    "advise": 1928,
    "waste": 1929,
    "enjoyed": 1930,
    "dead": 1931,
    "thailand": 1932,
    "fireworks": 1933,
    "massive": 1934,
    "explosion": 1935,
    "factory": 1936,
    "central": 1937,
    "4": 1938,
    "injured": 1939,
    "others": 1940,
    "police": 1941,
    "official": 1942,
    "directed": 1943,
    "brian": 1944,
    "de": 1945,
    "palma": 1946,
    "written": 1947,
    "oliver": 1948,
    "stone": 1949,
    "scarface": 1950,
    "forgotten": 1951,
    "cuban": 1952,
    "refugee": 1953,
    "named": 1954,
    "tony": 1955,
    "montana": 1956,
    "pacino": 1957,
    "dream": 1958,
    "ruthlessly": 1959,
    "empire": 1960,
    "crime": 1961,
    "miami": 1962,
    "florida": 1963,
    "gangster": 1964,
    "violent": 1965,
    "unpleasant": 1966,
    "180": 1967,
    "f": 1968,
    "words": 1969,
    "bored": 1970,
    "cheer": 1971,
    "lords": 1972,
    "masterpiece": 1973,
    "recommend": 1974,
    "9": 1975,
    "verizon": 1976,
    "wireless": 1977,
    "nextwave": 1978,
    "licenses": 1979,
    "bn": 1980,
    "5": 1981,
    "newratings": 1982,
    "venture": 1983,
    "communications": 1984,
    "vz": 1985,
    "nys": 1986,
    "vodafone": 1987,
    "agreement": 1988,
    "acquire": 1989,
    "airwave": 1990,
    "spectrum": 1991,
    "bit": 1992,
    "tim": 1993,
    "burton": 1994,
    "pota": 1995,
    "costumes": 1996,
    "odd": 1997,
    "performance": 1998,
    "shelf": 1999,
    "director": 2000,
    "pacing": 2001,
    "waiting": 2002,
    "roth": 2003,
    "excellent": 2004,
    "probably": 2005,
    "source": 2006,
    "process": 2007,
    "businesses": 2008,
    "apache": 2009,
    "foundation": 2010,
    "launching": 2011,
    "project": 2012,
    "java": 2013,
    "automation": 2014,
    "criticize": 2015,
    "talk": 2016,
    "animal": 2017,
    "actions": 2018,
    "astonishing": 2019,
    "clyde": 2020,
    "beatty": 2021,
    "exactly": 2022,
    "matin\u00e9e": 2023,
    "idol": 2024,
    "slight": 2025,
    "particularly": 2026,
    "looking": 2027,
    "ok": 2028,
    "lion": 2029,
    "cage": 2030,
    "take": 2031,
    "lions": 2032,
    "tend": 2033,
    "girlfriend": 2034,
    "island": 2035,
    "save": 2036,
    "earlier": 2037,
    "lesson": 2038,
    "circus": 2039,
    "hang": 2040,
    "thirties": 2041,
    "sailed": 2042,
    "looked": 2043,
    "1860": 2044,
    "wrecked": 2045,
    "talking": 2046,
    "fixing": 2047,
    "tells": 2048,
    "male": 2049,
    "relationships": 2050,
    "kind": 2051,
    "giggly": 2052,
    "silliness": 2053,
    "seriously": 2054,
    "mcafee": 2055,
    "launches": 2056,
    "managed": 2057,
    "mail": 2058,
    "security": 2059,
    "service": 2060,
    "newsfactor": 2061,
    "enables": 2062,
    "firms": 2063,
    "outsource": 2064,
    "antivirus": 2065,
    "answer": 2066,
    "phishing": 2067,
    "ids": 2068,
    "banks": 2069,
    "moving": 2070,
    "fast": 2071,
    "requiring": 2072,
    "online": 2073,
    "forms": 2074,
    "id": 2075,
    "aig": 2076,
    "justice": 2077,
    "probe": 2078,
    "department": 2079,
    "possible": 2080,
    "securities": 2081,
    "violations": 2082,
    "flu": 2083,
    "vaccine": 2084,
    "supply": 2085,
    "lauran": 2086,
    "neergaard": 2087,
    "washington": 2088,
    "americans": 2089,
    "abruptly": 2090,
    "prompting": 2091,
    "ask": 2092,
    "healthy": 2093,
    "adults": 2094,
    "delay": 2095,
    "skip": 2096,
    "shots": 2097,
    "elderly": 2098,
    "risk": 2099,
    "influenza": 2100,
    "supplies": 2101,
    "unexpectedly": 2102,
    "shut": 2103,
    "major": 2104,
    "supplier": 2105,
    "shortage": 2106,
    "begin": 2107,
    "dancing": 2108,
    "fool": 2109,
    "latest": 2110,
    "incarnation": 2111,
    "sony": 2112,
    "hound": 2113,
    "four": 2114,
    "legged": 2115,
    "mp3": 2116,
    "fetch": 2117,
    "pictures": 2118,
    "grand": 2119,
    "prix": 2120,
    "motor": 2121,
    "racing": 2122,
    "boss": 2123,
    "bernie": 2124,
    "ecclestone": 2125,
    "axe": 2126,
    "backing": 2127,
    "campaign": 2128,
    "silverstone": 2129,
    "showpiece": 2130,
    "1st": 2131,
    "jet": 2132,
    "land": 2133,
    "vietnam": 2134,
    "ended": 2135,
    "nearly": 2136,
    "30": 2137,
    "ago": 2138,
    "passenger": 2139,
    "flight": 2140,
    "dolphins": 2141,
    "string": 2142,
    "qb": 2143,
    "jay": 2144,
    "fiedler": 2145,
    "cracked": 2146,
    "rib": 2147,
    "j": 2148,
    "feeley": 2149,
    "concussion": 2150,
    "quarterback": 2151,
    "sage": 2152,
    "rosenfels": 2153,
    "buffalo": 2154,
    "bills": 2155,
    "weekend": 2156,
    "matchup": 2157,
    "nfl": 2158,
    "winless": 2159,
    "sneaks": 2160,
    "strained": 2161,
    "silicon": 2162,
    "chips": 2163,
    "advanced": 2164,
    "micro": 2165,
    "begun": 2166,
    "incorporate": 2167,
    "twist": 2168,
    "jets": 2169,
    "extra": 2170,
    "tackling": 2171,
    "paying": 2172,
    "eric": 2173,
    "barton": 2174,
    "sweating": 2175,
    "profusely": 2176,
    "trudged": 2177,
    "practice": 2178,
    "confuse": 2179,
    "bye": 2180,
    "description": 2181,
    "tcm": 2182,
    "peter": 2183,
    "ustinov": 2184,
    "maggie": 2185,
    "smith": 2186,
    "delightfully": 2187,
    "surprised": 2188,
    "liked": 2189,
    "exceptional": 2190,
    "dated": 2191,
    "period": 2192,
    "piece": 2193,
    "worth": 2194,
    "subtle": 2195,
    "humour": 2196,
    "insight": 2197,
    "lifestyle": 2198,
    "forty": 2199,
    "problem": 2200,
    "dvd": 2201,
    "performances": 2202,
    "leads": 2203,
    "karl": 2204,
    "malden": 2205,
    "bob": 2206,
    "newhart": 2207,
    "cameo": 2208,
    "appearances": 2209,
    "robert": 2210,
    "morley": 2211,
    "cesar": 2212,
    "romero": 2213,
    "rescue": 2214,
    "alitalia": 2215,
    "warns": 2216,
    "italy": 2217,
    "renewed": 2218,
    "threat": 2219,
    "die": 2220,
    "unions": 2221,
    "cost": 2222,
    "september": 2223,
    "15": 2224,
    "bailing": 2225,
    "loss": 2226,
    "rocks": 2227,
    "northern": 2228,
    "injuring": 2229,
    "13": 2230,
    "measuring": 2231,
    "richter": 2232,
    "scale": 2233,
    "rocked": 2234,
    "japanese": 2235,
    "meteorological": 2236,
    "agency": 2237,
    "intelligence": 2238,
    "sources": 2239,
    "warn": 2240,
    "abu": 2241,
    "bag": 2242,
    "initial": 2243,
    "confidence": 2244,
    "mohammed": 2245,
    "abbas": 2246,
    "mazen": 2247,
    "arafats": 2248,
    "successor": 2249,
    "foregone": 2250,
    "conclusion": 2251,
    "western": 2252,
    "formidable": 2253,
    "originally": 2254,
    "estimated": 2255,
    "terrorist": 2256,
    "india": 2257,
    "born": 2258,
    "musa": 2259,
    "hindi": 2260,
    "principle": 2261,
    "terror": 2262,
    "suspects": 2263,
    "charged": 2264,
    "plotting": 2265,
    "financial": 2266,
    "institutions": 2267,
    "identified": 2268,
    "32": 2269,
    "gathering": 2270,
    "surveillance": 2271,
    "megson": 2272,
    "reign": 2273,
    "gary": 2274,
    "stormy": 2275,
    "west": 2276,
    "bromwich": 2277,
    "albion": 2278,
    "manager": 2279,
    "acrimony": 2280,
    "tonight": 2281,
    "club": 2282,
    "relieved": 2283,
    "immediate": 2284,
    "parmalat": 2285,
    "sues": 2286,
    "grant": 2287,
    "thornton": 2288,
    "deloitte": 2289,
    "chicago": 2290,
    "italian": 2291,
    "dairy": 2292,
    "filed": 2293,
    "ten": 2294,
    "lawsuit": 2295,
    "auditors": 2296,
    "accuses": 2297,
    "overlooking": 2298,
    "downfall": 2299,
    "cisco": 2300,
    "routers": 2301,
    "upgrade": 2302,
    "00": 2303,
    "pm": 2304,
    "pt": 2305,
    "slowly": 2306,
    "turning": 2307,
    "upgrading": 2308,
    "radar": 2309,
    "priority": 2310,
    "tumbles": 2311,
    "winter": 2312,
    "london": 2313,
    "slid": 2314,
    "50": 2315,
    "barrel": 2316,
    "2001": 2317,
    "larger": 2318,
    "expected": 2319,
    "build": 2320,
    "heating": 2321,
    "soothed": 2322,
    "worries": 2323,
    "deficit": 2324,
    "iraq": 2325,
    "debt": 2326,
    "finance": 2327,
    "minister": 2328,
    "hans": 2329,
    "eichel": 2330,
    "treasury": 2331,
    "secretary": 2332,
    "snow": 2333,
    "proposal": 2334,
    "write": 2335,
    "drink": 2336,
    "smokes": 2337,
    "health": 2338,
    "reid": 2339,
    "emerged": 2340,
    "britain": 2341,
    "nanny": 2342,
    "extraordinary": 2343,
    "intervention": 2344,
    "personal": 2345,
    "investing": 2346,
    "energy": 2347,
    "tax": 2348,
    "setting": 2349,
    "gas": 2350,
    "teaming": 2351,
    "create": 2352,
    "discontent": 2353,
    "households": 2354,
    "continuing": 2355,
    "climb": 2356,
    "consider": 2357,
    "offset": 2358,
    "positive": 2359,
    "stinks": 2360,
    "q": 2361,
    "nudity": 2362,
    "particular": 2363,
    "couldn": 2364,
    "worse": 2365,
    "naked": 2366,
    "ladies": 2367,
    "mon": 2368,
    "search": 2369,
    "actresses": 2370,
    "anyway": 2371,
    "appeal": 2372,
    "knows": 2373,
    "skinny": 2374,
    "brought": 2375,
    "violence": 2376,
    "planned": 2377,
    "seeds": 2378,
    "rousing": 2379,
    "beatles": 2380,
    "decades": 2381,
    "mired": 2382,
    "deep": 2383,
    "endless": 2384,
    "recession": 2385,
    "mike": 2386,
    "byrne": 2387,
    "local": 2388,
    "musician": 2389,
    "businessman": 2390,
    "sought": 2391,
    "public": 2392,
    "funds": 2393,
    "help": 2394,
    "exhibition": 2395,
    "dedicated": 2396,
    "liverpool": 2397,
    "native": 2398,
    "sons": 2399,
    "nba": 2400,
    "notebook": 2401,
    "macculloch": 2402,
    "ends": 2403,
    "basketball": 2404,
    "university": 2405,
    "center": 2406,
    "todd": 2407,
    "hasn": 2408,
    "philadelphia": 2409,
    "76ers": 2410,
    "retired": 2411,
    "palestinian": 2412,
    "elections": 2413,
    "committee": 2414,
    "israel": 2415,
    "interference": 2416,
    "arresting": 2417,
    "candidate": 2418,
    "appeals": 2419,
    "court": 2420,
    "rejects": 2421,
    "abb": 2422,
    "asbestos": 2423,
    "settlement": 2424,
    "rejected": 2425,
    "setback": 2426,
    "restructuring": 2427,
    "efforts": 2428,
    "swiss": 2429,
    "swedish": 2430,
    "engineering": 2431,
    "harry": 2432,
    "nov": 2433,
    "prince": 2434,
    "arrived": 2435,
    "argentina": 2436,
    "fired": 2437,
    "ranch": 2438,
    "staying": 2439,
    "happening": 2440,
    "wealthy": 2441,
    "crazier": 2442,
    "things": 2443,
    "entertained": 2444,
    "pressures": 2445,
    "fully": 2446,
    "suits": 2447,
    "purpose": 2448,
    "judge": 2449,
    "merits": 2450,
    "surviving": 2451,
    "blazing": 2452,
    "saddles": 2453,
    "watched": 2454,
    "totally": 2455,
    "dysfunctional": 2456,
    "caring": 2457,
    "individuals": 2458,
    "favorite": 2459,
    "holiday": 2460,
    "90": 2461,
    "gmail": 2462,
    "users": 2463,
    "check": 2464,
    "outlook": 2465,
    "google": 2466,
    "certain": 2467,
    "handheld": 2468,
    "plane": 2469,
    "presumed": 2470,
    "crashed": 2471,
    "afghanistan": 2472,
    "aircraft": 2473,
    "carrying": 2474,
    "military": 2475,
    "passengers": 2476,
    "civilian": 2477,
    "crew": 2478,
    "mountains": 2479,
    "ceos": 2480,
    "slips": 2481,
    "further": 2482,
    "among": 2483,
    "slipped": 2484,
    "straight": 2485,
    "private": 2486,
    "research": 2487,
    "firm": 2488,
    "conference": 2489,
    "board": 2490,
    "emerging": 2491,
    "soft": 2492,
    "fed": 2493,
    "gov": 2494,
    "reserve": 2495,
    "governor": 2496,
    "susan": 2497,
    "schmidt": 2498,
    "bies": 2499,
    "monday": 2500,
    "batch": 2501,
    "figures": 2502,
    "showed": 2503,
    "gotten": 2504,
    "patch": 2505,
    "novell": 2506,
    "files": 2507,
    "antitrust": 2508,
    "suit": 2509,
    "vs": 2510,
    "novl": 2511,
    "nasdaq": 2512,
    "utah": 2513,
    "alleging": 2514,
    "msft": 2515,
    "tried": 2516,
    "eliminate": 2517,
    "competition": 2518,
    "productivity": 2519,
    "applications": 2520,
    "owned": 2521,
